{
  "listing_id": ,
  "id": ,
  "date": "2016-03-14",
  "reviewer_id": ,
  "reviewer_name": "Conventionnement",
  "text": "L'administration informe les militaires de l'existence de ces conventions et de la nécessité de respecter la procédure qu'elles prévoient pour bénéficier des prestations concernées.
Dans les cas où une autorité prescrit au missionnaire le lieu d'hébergement ou d'alimentation, l'administration prend toutes les dispositions pour s'assurer, auprès des structures d'accueil concernées, de la réalité des modalités de prise en charge.
L'autorité ordonnant le déplacement peut, pour les besoins du service, prescrire au missionnaire ou au stagiaire de prendre ses repas dans un cercle ou un restaurant administratif, dès lors que cette possibilité existe et qu'elle est compatible avec les conditions d'exécution du déplacement. Dans ce cas, cette autorité peut éventuellement décider de rembourser directement l'organisme d'alimentation des frais d'alimentation du missionnaire ou du stagiaire. Elle demande à l'organisme d'alimentation militaire ou administratif d'organiser une facturation qui limite au strict nécessaire le nombre de pièces à mettre au paiement.
L'autorité ordonnant le déplacement peut, pour les besoins du service, prescrire au missionnaire ou au stagiaire d'utiliser l'hébergement gratuit mis à disposition, dans les conditions prévues par l'instruction n° 44247/DN/DAAJC/H du 23 août 1972 modifiée. L'acquittement de prestations accessoires, prévues au point V. de l'instruction n° 44247/DN/DAAJC/H du 23 août 1972 modifiée, ne peut pas être exigé des militaires en déplacement temporaire.
Lorsque le militaire reçoit d'un organisme d'accueil des prestations en nature ou en espèces, destinées à couvrir les frais de nourriture et de logement, les indemnités de déplacement correspondantes ne sont pas versées par son organisme d'administration.
Le militaire hébergé à titre onéreux dans une structure d'accueil du ministère de la défense perçoit l'indemnité forfaitaire d'hébergement correspondant au taux du lieu de la mission. Forfaitaire, l'indemnité d'hébergement compense l'ensemble des frais associés à la nuitée, petit-déjeuner compris. Si l'hébergement emporte un coût, l'indemnité doit être versée au militaire quel que soit le montant supporté.
Lorsque les prestations matérielles de transport, de restauration ou d'hébergement font l'objet d'une convention passée dans le cadre du code des marchés publics, le militaire doit être informé par le service où il est affecté des modalités particulières d'obtention des prestations préalablement à son départ dans un délai suffisant pour lui permettre d'en bénéficier et de procéder, le cas échéant, aux réservations nécessaires.
Si le militaire fait le choix personnel d'un autre moyen que celui proposé par l'administration, aucune indemnité correspondante ne peut lui être versée.",
  "title": "Droits et obligations du militaire bénéficiant de prestations dans le cadre des conventions passées par l’administration",
  "host_id": ,
  "listing_latitude": ,
  "listing_longitude": ,
  "host_name": ""
}
