{
  "listing_id": 2390109,
  "id": 22208895,
  "date": "2014-11-01",
  "reviewer_id": 4358294,
  "reviewer_name": "Mission",
  "text": "Une indemnité forfaitaire d'hébergement majorée de 10 p. 100 est versée au militaire qui effectue plus de quinze déplacements en métropole par année civile représentant plus de trente-cinq nuitées.
Le militaire bénéficiant de ce taux peut se voir attribuer un ordre de mission permanent comportant la mention « hébergement à taux majoré ».
La détermination des bénéficiaires de cette majoration de taux peut se faire :
1. par anticipation, par l'établissement d'une liste des militaires admis au bénéfice de l'indemnité 	forfaitaire majorée. La liste est établie nominativement au sein de chaque établissement ou 	service d'affectation au début de l'année civile, selon le nombre de déplacements effectués durant 	l'année précédente ou selon une prévision du nombre des missions établie par le chef 	d'établissement pour l'année en cours. La liste est complétée des militaires qui comptabilisent le nombre de déplacements requis en cours d'année.
Lorsque le militaire, admis au bénéfice de l'indemnité majorée au titre de l'année précédente, ne remplit plus les conditions au 31 décembre de l'année en cours, il perd le bénéfice de l'indemnité majorée à compter du 1er janvier de l'année suivante. Aucun remboursement ne lui est demandé au titre des indemnités majorées perçues pendant l'année en cours si la diminution du nombre de déplacements effectués au titre de cette année est due à une suppression des missions par l'administration ;
2. par régularisation, laquelle interviendra à partir du 16e déplacement. Le 16e déplacement est 	indemnisé avec la majoration de 10 p. 100 et une régularisation est opérée pour les quinze 	premiers déplacements initialement indemnisés au taux de base.
Le montant de l'indemnité forfaitaire d'hébergement majorée est de 77 euros pour les déplacements effectués dans les communes de la région de l'Île-de-France et les communes citées ci-dessus (au point 1.2.4.1. de la présente instruction) et leurs communes limitrophes. Pour les autres communes, le montant est de 60,50 euros.
Le versement de cette indemnité est soumis à la production des justificatifs de paiement. Sous réserve du point 1.2.2. de la présente instruction, le montant remboursé est forfaitaire quelle que soit la somme figurant sur le justificatif produit par le militaire.
Le militaire muté en cours d'année demande à son organisme d'administration perdant d'attester 	du nombre des missions effectuées et des indemnités de nuitées versées, en vue de lui faire 	bénéficier dans sa nouvelle unité du régime de l'indemnité majorée.
",
  "title": "1.2.4.3. Majoration du dixième",
  "host_id": 2665483,
  "listing_latitude": 30.2962457933164,
  "listing_longitude": -97.75013113693174,
  "host_name": "Alexandra"
}
